adobe-creative-cloud
adoptopenjdk8
android-platform-tools
anydesk
firefox
font-fira-code
gimp
github
impactor
intellij-idea-ce
intelliscape-caffeine
jd-gui
mpv
osxfuse
postman
skype
slack
spotify
sublime-text
the-unarchiver
whatsapp
zoomus
