adobe-creative-cloud
adoptopenjdk8
android-platform-tools
anydesk
firefox
font-consolas-for-powerline
font-fira-code
font-fira-code-nerd-font
font-fira-mono-for-powerline
font-fira-sans
font-fira-sans-condensed
font-hack
font-hack-nerd-font
font-source-code-pro
font-source-code-pro-for-powerline
font-source-sans-pro
font-source-serif-pro
font-ubuntu-mono-derivative-powerline
gimp
github
impactor
intelliscape-caffeine
jd-gui
mpv
osxfuse
postman
skype
spotify
the-unarchiver
vscodium
whatsapp
zoomus
